import React from 'react'

const About = () => {


  return (
    <div className="about orange lighten-4">
      <div className='spanAbout'>
      Барев, друзья! Этот пост для гурманов, да. Армянская кухня славится далеко
      за пределами страны, а национальные армянские блюда часто можно встретить
      и в России, но все же лучше попробовать их на родине. Пока мы
      путешествовали по стране, многое успели продегустировать и ответственно
      заявляем — еда — это то, ради чего стоит приехать в эту закавказскую
      республику! Наш друг из Армении (с которым мы познакомились в
      Ереване) рассказал, что такое хаш и с чем правильно кушать долму, а также
      сводил в ресторан, где подают лучший женгялов-хац. На столе обязательно
      должны быть свежие овощи и фрукты, зелень, лаваш, различные сыры и
      молочные продукты — это то, без чего точно не обойдется армянское
      застолье. Понятно, что блюда армянской кухни отличаются еще большим
      разнообразием, чем мы рассмотрели в этой статье, расскажем про самые
      вкусные и популярные, которые обязательно стоит попробовать, если вы
      приехали в Армению, и которые можно приготовить дома. 
      </div>
    </div>
  );
}

export default About